{
    "citations": [
        {
            "Z": [
                39,
                40,
                41,
                42,
                43,
                44,
                45,
                46
            ],
            "authors": [
                "J. Grant Hill"
            ],
            "journal": "Journal of Computational Chemistry",
            "original": "J. Grant Hill, Auxiliary basis sets for density-fitting second-order Møller-Plesset perturbation theory: weighted core-valence correlation consistent basis sets for the 4 elements Y-Pd, Journal of Computational Chemistry 34, 2168 (2013).",
            "page": 2168,
            "title": "Auxiliary basis sets for density-fitting second-order Møller-Plesset perturbation theory: weighted core-valence correlation consistent basis sets for the 4 elements Y-Pd",
            "valid": true,
            "volume": 34,
            "year": 2013
        },
        {
            "Z": [
                72,
                73,
                74,
                75,
                76,
                77,
                78
            ],
            "authors": [
                "J. Grant Hill"
            ],
            "journal": "J. Chem. Phys.",
            "original": "J. Grant Hill, Auxiliary basis sets for density fitting second-order Møller-Plesset perturbation theory: Correlation consistent basis sets for the 5d elements Hf-Pt, J. Chem. Phys. 135, 044105 (2011).",
            "page": 44105,
            "title": "Auxiliary basis sets for density fitting second-order Møller-Plesset perturbation theory: Correlation consistent basis sets for the 5d elements Hf-Pt",
            "valid": true,
            "volume": 135,
            "year": 2011
        }
    ],
    "original": "Elements                             References\n--------                             ----------\nY Zr Nb Mo Tc Ru Rh Pd: J. Grant Hill, Auxiliary basis sets for density-fitting second-order Møller-Plesset perturbation theory: weighted core-valence correlation consistent basis sets for the 4 elements Y-Pd, Journal of Computational Chemistry 34, 2168 (2013).\nHf Ta W Re Os Ir Pt: J. Grant Hill, Auxiliary basis sets for density fitting second-order Møller-Plesset perturbation theory: Correlation consistent basis sets for the 5d elements Hf-Pt, J. Chem. Phys. 135, 044105 (2011).\n\n\n",
    "valid": true
}