{
    "citations": [
        {
            "Z": [
                1,
                6,
                7,
                8,
                9
            ],
            "authors": [],
            "journal": "J. Chem. Phys.",
            "original": "Frank Jensen, Polarization consistent basis sets: Principles, J. Chem. Phys. 115, 9113 (2001).",
            "page": 9113,
            "title": "Frank Jensen, Polarization consistent basis sets: Principles",
            "valid": true,
            "volume": 115,
            "year": 2001
        },
        {
            "Z": [
                1,
                6,
                7,
                8,
                9
            ],
            "authors": [],
            "journal": "J. Chem. Phys.",
            "original": "Frank Jensen, Polarization consistent basis sets. II. Estimating the Kohn-Sham basis set limit, J. Chem. Phys. 116, 7372 (2002).",
            "page": 7372,
            "title": "Frank Jensen, Polarization consistent basis sets. II. Estimating the Kohn-Sham basis set limit",
            "valid": true,
            "volume": 116,
            "year": 2002
        },
        {
            "Z": [
                14,
                15,
                16,
                17
            ],
            "authors": [],
            "journal": "J. Chem. Phys.",
            "original": "Frank Jensen, Trygve Helgaker, Polarization consistent basis sets. V. The elements Si-Cl, J. Chem. Phys. 121, 3463 (2004).",
            "page": 3463,
            "title": "Frank Jensen, Trygve Helgaker, Polarization consistent basis sets. V. The elements Si-Cl",
            "valid": true,
            "volume": 121,
            "year": 2004
        },
        {
            "Z": [
                2,
                3,
                4,
                5,
                10,
                11,
                12,
                13,
                18
            ],
            "authors": [],
            "journal": "J. Phys. Chem. A",
            "original": "Frank Jensen, Polarization consistent basis sets. VI. The elements He, Li, Be, B, Ne, Na, Mg, Al, Ar, J. Phys. Chem. A 111, 11198 -11204, 2007",
            "page": 11198,
            "title": "Frank Jensen, Polarization consistent basis sets. VI. The elements He, Li, Be, B, Ne, Na, Mg, Al, Ar",
            "valid": true,
            "volume": 111,
            "year": 2007
        },
        {
            "Z": [
                19,
                20,
                31,
                32,
                33,
                34,
                35,
                36
            ],
            "authors": [],
            "journal": "J. Chem. Phys.",
            "original": "Frank Jensen, Polarization Consistent Basis Sets. VII. The Elements K, Ca, Ga, Ge, As, Se, Br and Kr, J. Chem. Phys. 136, 094110 (2012).",
            "page": 94110,
            "title": "Frank Jensen, Polarization Consistent Basis Sets. VII. The Elements K, Ca, Ga, Ge, As, Se, Br and Kr",
            "valid": true,
            "volume": 136,
            "year": 2012
        }
    ],
    "original": "Elements                             References\n--------                             ----------\nH C N O F: Frank Jensen, Polarization consistent basis sets: Principles, J. Chem. Phys. 115, 9113 (2001).\nH C N O F: Frank Jensen, Polarization consistent basis sets. II. Estimating the Kohn-Sham basis set limit, J. Chem. Phys. 116, 7372 (2002).\nSi P S Cl: Frank Jensen, Trygve Helgaker, Polarization consistent basis sets. V. The elements Si-Cl, J. Chem. Phys. 121, 3463 (2004).\nHe Li Be B Ne Na Mg Al Ar: Frank Jensen, Polarization consistent basis sets. VI. The elements He, Li, Be, B, Ne, Na, Mg, Al, Ar, J. Phys. Chem. A 111, 11198 -11204, 2007\n\nK Ca Ga Ge As Se Br Kr: Frank Jensen, Polarization Consistent Basis Sets. VII. The Elements K, Ca, Ga, Ge, As, Se, Br and Kr, J. Chem. Phys. 136, 094110 (2012).\n\n\n",
    "valid": true
}